{
    "language": "한국어",
    "comm-array": "공동체 지향, 공동체 선호, 공동체 다소 선호, 중도, 개인 다소 선호, 개인 선호, 개인 지향",
    "fath-array": "아주 엄격함, 엄격함, 다소 엄격함, 균형적, 다소 관대함, 관대함, 아주 관대함",
    "socl-array": "사회적 실천 지향, 사회적 실천 선호, 사회적 실천에 가까움, 중도, 일상적 실천에 가까움, 일상적 실천 선호, 일상적 실천 지향",
    "mass-array": "현대적, 다소 현대적, 현대에 가까움, 균형적, 전통에 가까움, 다소 전통적, 전통적",
    "quiz-strongly-agree": "적극 동의",
    "quiz-agree": "동의",
    "quiz-neutral": "중립",
    "quiz-disagree": "비동의",
    "quiz-strongly-disagree": "적극 비동의",
    "quiz-question": "문제",
    "questions": [
        "복음 실천이 목적임을 전제로, 사회 문제에 관심을 가질 필요가 있다.",
        "주교 혹은 사제들이 교회의 가르침에 바탕을 두고 사회적 불의에 대항하여 적극적인 행동을 취해야한다.",
        "사회 개혁에 참여하기보다 선행을 한 번 더 하는 것이 낫다.",
        "입으로 성체를 받아 모시는 것을 선호한다.",
        "성체와 성혈을 모두 영하는 양형 영성체가 자주 이루어져야한다.",
        "할 수 있다면 미사 중 오르간이 아닌 악기를 차용할 수 있다.",
        "본당의 단체 활동에 적극적으로 참여해야한다.",
        "기도, 묵상, 성경 봉독 등 신심 행위를 홀로 하는 것을 선호한다.",
        "신자들이 봉사활동, 기부 등을 적극적으로 행해야만 한다.",
        "사제가 제대를 향해 (회중을 등지고) 미사를 봉헌하는 것이 더 좋다.",
        "사회적 현안에 목소리를 내기 전에 자신이 신앙에 따라 올바르게 사는지 돌아볼 필요가 있다.",
        "성물을 많이 모으는 편이다.",
        "가톨릭 관련 출판물, 혹은 매체를 자주 챙겨본다.",
        "교회의 가르침에 맞는 정당 혹은 정치 세력을 강력히 지지해야한다.",
        "되도록 본당의 많은 교우들과 친교를 맺어야한다.",
        "사소한 죄라도 빠른 시일 내에 고해를 하는 편이다.",
        "신앙을 함께 할 친구가 있어야한다.",
        "솔직히 개인적으로는 받아들이기 힘든 교리가 있다.",
        "가까운 교우가 죄를 짓지 않도록 적극 응원해야 한다.",
        "내가 죄를 짓지 않도록 적극 응원해줄 교우가 필요하다.",
        "지킬 수 없는 상황이라도 신자로서의 의무를 무조건 지켜야한다.",
        "가기 어려운 환경이라도 가톨릭 성당을 찾아가 미사를 봉헌해야 한다.",
        "피정을 남들보다 자주하는 편이다.",
        "세속 법률 중 교회법·자연법과 합치하지 않는 법률이 있다면 전국민적 행동을 통해 시정해야한다.",
        "전례에 사회적 갈등 혹은 참사에 대한 기도지향을 넣는 것이 바람직하다.",
        "사제가 전례 경문을 재량껏 변형할 수 있다.",
        "장궤를 적극적으로 장려해야한다.",
        "미사 중 분향을 자주 행해야한다."
    ],
    "instructions-howto-h2": "퀴즈 푸는 법",
    "instructions-howto-p": "자신의 입장에 맞는 버튼을 클릭해 일련의 항목들을 제출하세요.",
    "instructions-yes": "네, 알겠습니다.",
    "instructions-no": "아니요, 돌아갈래요.",
    "index-start": "시작하려면 여기를 누르세요",
    "index-whatisit-h2": "CatholicValues란 무엇인가요?",
    "index-whatisit-p": "8Values의 영감을 받아 그 저작권을 존중하며 파생된 CatholicValues는 자신의 신앙적 성향을 측정하는 테스트입니다. 여러분은 자신의 의견에 따라 <b>적극 동의</b>부터 <b>적극 비동의</b>, <b>중도/현상유지</b>까지의 선택지를 통해 설문지에 답할 것이고, 각 답변은 여러분의 점수에 약간씩 영향을 미칠 것입니다. 테스트가 끝나면 각 값의 최댓값과 답변을 비교해 백분율을 산출합니다. 신앙에 정답은 없습니다. 부디 솔직하게 답하세요!<br /><br />CatholicValues에는 <b><u><span id=\"numOfQuestions\"></span></u></b>개의 문항이 있습니다.",
    "index-axes-h2": "위 4가지 주제는 무엇인가요?",
    "axes-intro": "교회 활동, 신앙생활, 복음 실천, 전례 성향까지 네 개의 독립적인 축이 있으며 각각 두 개의 상반된 가치가 있습니다.",
    "axes-comm": "교회 활동",
    "axes-comm-left-name": "공동체 선호",
    "axes-comm-left-expl": "공동체 선호가 높은 사람들은 자신이 속한 본당 등 교우들과의 공동체를 중요시하는 성격입니다. 혼자서 신앙심을 이어가기보다는 같이 신앙을 키울 동료가 있는 것을 선호합니다.",
    "axes-comm-right-name": "개인 선호",
    "axes-comm-right-expl": "개인 선호가 높은 사람들은 교우들과의 관계보다는 개인적인 신앙생활을 중요시하는 성격입니다. 누구에게도 방해받지 않고 스스로 신앙심을 키워나가는 것을 선호합니다.",
    "axes-fath": "신앙생활",
    "axes-fath-left-name": "엄격함",
    "axes-fath-left-expl": "엄격함 점수가 높은 사람들은 자신의 삶에 높은 기준을 요구합니다. 이들은 가톨릭 교회의 교리에 충직한 삶을 삽니다.",
    "axes-fath-right-name": "관대함",
    "axes-fath-right-expl": "관대함 점수가 높은 사람들은 융통성 있는 삶을 추구합니다. 일상 생활에서의 교리 실천에 다소 유연한 모습을 보입니다.",
    "axes-socl": "복음 실천",
    "axes-socl-left-name": "사회적 실천",
    "axes-socl-left-expl": "사회적 실천 점수가 높은 사람들은 복음의 실천이 사회적 차원에서 이루어져야 한다고 믿습니다. 이들은 정치·사회적 측면에서 가톨릭 교회의 교리를 적용하기 위해 노력합니다.",
    "axes-socl-right-name": "일상적 실천",
    "axes-socl-right-expl": "일상적 실천 점수가 높은 사람들은 자신의 삶 주변에서 복음을 실천하는 것을 중요시합니다. 이들은 자신들 스스로가 복음을 따르는 것을 더 중요하게 생각합니다.",
    "axes-mass": "전례",
    "axes-mass-left-name": "현대주의",
    "axes-mass-left-expl": "현대주의 점수가 높은 사람들은 현대에 정립된 전례가 적절하다고 생각합니다. 이들은 과거에 시행되었던 전통적 전례에 익숙치 않거나 이를 다소 번거롭게 여길 수 있습니다.",
    "axes-mass-right-name": "전통주의",
    "axes-mass-right-expl": "전통주의 점수가 높은 사람들은 과거의 전례가 현재보다 더 적절했다고 생각합니다. 이들은 전통적 전례가 그리스도에 봉헌하는 엄숙하고 진실된 방식이라고 생각합니다.",
     "index-feedback-h2": "결과가 마음에 들지 않아요!",
    "index-feedback-p": "현재 알파 테스트 중으로 질문의 추가 및 수정이 필요한 상황입니다. 질문이 부적절하거나 배정된 점수가 맞지 않는다고 느끼는 경우, 혹은 새로운 질문을 제안하고 싶다면 GitHub 페이지의 이슈 트래커에 제보해 주세요: <a href=\"https://github.com/catholicvalues/catholicvalues.github.io/issues\">GitHub 이슈 트래커</a> (Github 계정 필요)",
    "results-h1": "결과",
    "results-inaccurate": "신학적 성향을 맞추는건 진행 중인 작업이고, 가치관과 축을 맞추는 것보다 부정확합니다.",
    "results-share": "페이지 위쪽에 있는 URL을 복붙하거나 아래의 이미지를 이용해 결과를 공유할 수 있습니다.",
    "results-goback": "처음으로",
    "results-explanation": "질문 리스트와 각 질문의 배점은 이 링크에서 볼 수 있습니다.",
    "explanation-intro-h2": "CatholicValues 질문 해설",
    "explanation-intro-p": "아래에 질문과 배점을 공개합니다. 이름 참고하여 수정 건의사항을 말해주세요! <a href=\"https://github.com/catholicvalues/catholicvalues.github.io/issues\">GitHub 이슈 트래커</a> (Github 계정 필요)"
}