{
    "language": "한국어",
    "life-array": "급진적, 개혁적, 중도개혁적, 중도, 중도보수적, 보수적, 전통적",
    "bish-array": "총체적 민주주의, 민주주의, 분권주의, 균형적, 일치주의, 관료주의, 성직자 관료주의",
    "womn-array": "급진적, 개혁적, 중도개혁적, 중도, 중도보수적, 보수적, 전통적",
    "poli-array": "완전한 사회참여, 제한적 사회참여, 중도적 사회참여, 중도, 중도적 정교분리, 제한적 정교분리, 완전한 정교분리",
    "mass-array": "전통적, 보수적, 중도보수적, 균형적, 중도개혁적, 개혁적, 급진적",
    "clth-array": "복제 철폐, 복제 개혁, 중도개혁적, 중도, 중도보수적, 보수적, 복제 엄수",
    "host-array": "급진적, 개혁적, 중도개혁적, 중도, 중도보수적, 보수적, 전통적",
    "quiz-strongly-agree": "적극 동의",
    "quiz-agree": "동의",
    "quiz-neutral": "중립/현상유지",
    "quiz-disagree": "비동의",
    "quiz-strongly-disagree": "적극 비동의",
    "quiz-question": "문제",
    "questions": [
        "성병을 방지하기 위한 피임은 죄가 아니다.",
        "부부관계의 증진을 위한 피임은 죄가 아니다.",
        "자위행위(수음)는 (고해성사를 요하는) 대죄가 아니다.",
        "자위행위(수음)는 죄가 아니다.",
        "혼인 밖의 연인 간 성관계는 (고해성사를 요하는) 대죄가 아니다.",
        "혼인 밖의 연인 간 성관계는 죄가 아니다.",
        "혼인 밖의 자유로운 성관계는 죄가 아니다.",
        "혼인무효는 교회의 정당한 사목적 절차이다.",
        "교회는 재혼한 신자에 대해 더 열린 태도를 지녀야 한다.",
        "재혼한 신자는 혼인무효절차 없이도 문제없이 신앙생활이 가능하다.",
        "동성애 성향 뿐만 아니라, 동성애 행위조차도 죄가 아니다.",
        "동성애자는 사제가 될 수 있다.",
        "낙태아 세포를 이용한 의료적이고 약학적인 실험은 죄가 아니다.",
        "노화 또한 치료할 수 있는 질병에 속한다.",
        "인공수정은 죄가 아니다.",
        "출산을 목적으로 하지 않는 혼인도 교회 안에서 가능하다.",
        "연명치료중단을 넘어서, 안락사는 죄가 아니다.",
        "성범죄 피해자인 여성의 낙태는 (고해성사를 요하는) 대죄가 아니다.",
        "성범죄 피해자인 여성의 낙태는 죄가 아니다.",
        "경제적인 이유를 위해 행해지는 낙태는 (고해성사를 요하는) 대죄가 아니다.",
        "경제적인 이유를 위해 행해지는 낙태는 죄가 아니다.",
        "주교가 행정적, 경제적 권한을 행사할 때, 사제의 감찰을 더 받아야 한다.",
        "주교가 행정적, 경제적 권한을 행사할 때, 평신도의 감찰이 필요하다.",
        "시노드에서 교회-정치적 사안을 의결할 때 평신도 의결권은 더욱 확대되어야 한다.",
        "시노드에서 교리적 사안을 의결할 때의 평신도 의결권이 도입되어야 한다.",
        "주교의 선출에 있어, 현행과 달리 사제들의 공개적인 토의가 필요하다.",
        "주교의 선출에 있어, 현행과 달리 평신도의 공개적인 토의가 필요하다.",
        "주교가 사목적 권한을 행사할 때, 사제의 참여는 더욱 확대되어야 한다.",
        "주교가 사목적 권한을 행사할 때, 평신도 봉사자의 참여는 더욱 확대되어야 한다.",
        "교구의 크기는 더욱 작아져야 한다.",
        "교황의 허가 없이 지역교회는 독립적인 시노드 개최를 할 수 있다.",
        "교황의 허가 없이 이뤄진 지역교회의 독립적인 시노드는 교리적 구속력을 가질 수 있다.",
        "지역교회 교회법의 독립성은 더욱 확대되어야 한다.",
        "교황의 사후 승인이 가능하다면 지역교회의 독립적인 주교 서품은 허가될 수 있다.",
        "교황의 사후 승인 없이도, 지역교회의 독립적인 주교 서품은 허가될 수 있다.",
        "교황청 부서의 결정보다 지역교회의 결정이 우선이다.",
        "교황청 부서의 결정은 지역교회를 구속하지 못한다.",
        "교회의 개혁과 의사결정에 앞서 각 지역교회부터 의견을 모아야 한다.",
        "지역교회의 신학대학 교육과정은 교황청과 독립적일 수 있다.",
        "지역교회의 교황청 납부금은 축소되어야 한다.",
        "여성의 복사 참여는 허가된다.",
        "여성의 성체 분배는 허가된다.",
        "의결권, 행정권이 있는 보직에 여성을 더 임명하여야 한다.",
        "여성 쿼터제는 더 확대되어야 한다.",
        "여성은 교구 안 사제 인사권자가 될 수 있다.",
        "여성 부제 서품은 허가되어야 한다.",
        "여성 사제 서품은 허가되어야 한다.",
        "성직자의 사회적 참여는 늘어나야 한다.",
        "신학대학에서 신학 외의 학문을 더 가르쳐야 한다.",
        "성직자나 수도자가 정의구현사제단 등 교회의 이름으로 사회적 참여를 할 수 있다.",
        "정치적인 강론은 허가된다.",
        "노동자, 이민자 문제 등 사회적 현안에 대한 건 정치적인 강론이 아니다.",
        "교구나 수도회는 신앙적인 내용보다 사회적 담론이 더 많은 행사를 열 수 있다.",
        "평신도가 교회의 이름으로 사회적 참여를 할 수 있다.",
        "평신도가 정치적인 자리에서 자신의 신앙을 내비치는 것은 가능하다.",
        "사회교리에 대한 도서 집필은 그 분야 전공자가 아니어도 가능하다.",
        "해방신학은 적절하다.",
        "성직자나 수도자의 정치적 평론은 가능하다.",
        "성직자나 수도자의 공무담임(국회의원 등)은 가능하다.",
        "전례에서 오르간 이외의 악기는 사용할 수 없다.",
        "로마식(비파형) 제의 사용이 확대되어야 한다.",
        "검은색, 분홍색 등 거의 사용되지 않는 제의도 사용해야 한다.",
        "십자가나 복음집을 든 입당을 자주 행해야 한다.",
        "율동은 전례에서 유익하지 않다.",
        "창미사(노래미사)가 자주 행해져야 한다.",
        "장궤틀을 보급하고 사용을 더 해야 한다.",
        "분향은 자주 행해야 한다.",
        "전례 경문을 사제가 바꿔 부를 수 없다.",
        "중요 행사에서도 사제는 수단 대신 클러지 셔츠를 착용해야 한다.",
        "중요 행사에서도 주교는 주교 수단 대신 클러지 셔츠를 착용해야 한다.",
        "교황청 성직자들의 복장 또한 간소화되어야 한다.",
        "콘클라베, 시노드 등 중요 행사에서도 사제는 수단 대신 클러지 셔츠를 착용해야 한다.",
        "사제와 주교는 중요 행사에서도 클러지 셔츠 대신 사복 착용이 가능하다.",
        "사제와 주교는 콘클라베, 시노드 등에서도 사복 착용이 가능하다.",
        "제의는 더욱 간소화되어야 한다.",
        "주교관과 주교 지팡이의 사용을 중단해야 한다.",
        "제의를 착용하지 않더라도(영대만을 착용하거나 급진적으로는 제의를 입지 않음) 미사 집전이 가능하다.",
        "가톨릭 신자의 배우자는 가톨릭 신자가 아니더라도 그리스도교를 믿는다면 교회 안에서 성체를 받아 모실 수 있다.",
        "가톨릭 신자의 배우자는 그리스도교 신자가 아니더라도 사목적 판단 하에 교회 안에서 성체를 받아 모실 수 있다.",
        "대죄 안에 있더라도 고해없이 성체를 받아 모실 수 있다.",
        "비신자의 악의 없는 모령성체는 죄가 아니다.",
        "작은 제병 가루는 성체가 아니다.",
        "성체가 훼손되거나 오염되어 건강에 악영향을 끼침이 명백하면 영하지 않아도 된다.",
        "위급한 상황에서는 성체의 보호보다 생명의 구호가 더 중요하다.",
        "실체변화를 문자적으로 해석하는 것보다 신앙에서의 실질적 활용이 더 중요하다."
    ],
    "instructions-howto-h2": "퀴즈 푸는 법",
    "instructions-howto-p": "자신의 입장에 맞는 버튼을 클릭해 일련의 항목들을 제출하세요.",
    "instructions-yes": "네, 알겠습니다.",
    "instructions-no": "아니요, 돌아갈래요.",
    "index-start": "시작하려면 여기를 누르세요",
    "index-whatisit-h2": "CatholicValues란 무엇인가요?",
    "index-whatisit-p": "8Values의 영감을 받아 그 저작권을 존중하며 파생된 CatholicValues: 가톨릭 교회의 모든 지역교회에서 가장 화제가 되는 7가지 주제에 대해, 개인이 각자의 신앙 감수성에 따라 느끼는 <b>변화 가능성</b>을 백분율로 측정하는 신앙 성향 테스트입니다. 여러분은 자신의 의견에 따라 <b>적극 동의</b>부터 <b>적극 비동의</b>, <b>중도/현상유지</b>까지의 선택지를 통해 설문지에 답할 것이고, 각 답변은 여러분의 점수에 약간씩 영향을 미칠 것입니다. 테스트가 끝나면 각 값의 최댓값과 답변을 비교해 백분율을 산출합니다. 신앙에 정답은 없습니다. 부디 솔직하게 답하세요!<br /><br />CatholicValues에는 <b><u><span id=\"numOfQuestions\"></span></u></b>개의 문항이 있습니다.",
    "index-axes-h2": "위 7가지 주제는 무엇인가요?",
    "axes-intro": "성윤리와 생명윤리, 교계제도, 여성과 교회, 사회와 교회, 전례, 복장, 성찬과 성체까지 일곱 개의 독립적인 축이 있으며 각각 두 개의 상반된 가치가 있습니다.",
    "axes-life": "성윤리와 생명윤리",
    "axes-life-left-name": "개혁주의",
    "axes-life-left-expl": "개혁주의 점수가 높은 사람들은 교회가 성윤리와 생명윤리를 다루는 방법론에 대해 변화를 추구합니다. 대표적으로 독일 교회는 성윤리와 생명윤리에 대해 보수적이었던 바오로 6세 교황의 회칙 \"인간 생명\"에 처음부터 반대하였고, 지금도 많은 유럽 지역교회는 교회의 성윤리와 생명윤리의 변화를 촉구하고 있습니다. 이 수치가 높으면 교회 안의 개혁주의 운동을 지지할 가능성이 높습니다.",
    "axes-life-right-name": "보수주의",
    "axes-life-right-expl": "보수주의 점수가 높은 사람들은 교회의 성윤리와 생명윤리는 보수적으로 해석되어야 한다고 생각하며 변화를 경계합니다. 대표적으로 쾰른 대주교 Woelki 추기경과 같은 유럽의 보수 성직자들은 교회 안의 개혁주의를 경계하며 시대가 변해도 교리는 변하지 않는다는 생각을 고수하고 있습니다. 이 수치가 높으면 교회 안의 보수주의(정치성향으로서의 보수가 아닌, 교리적인 보수주의를 말함) 운동을 지지할 가능성이 높습니다.",
    "axes-bish": "교계 제도",
    "axes-bish-left-name": "분권주의",
    "axes-bish-left-expl": "분권주의 점수가 높은 사람들은 교회 민주주의의 도입을 지지합니다. 그들은 교회 안 평신도의 참여와 지역교회의 독립을 강조합니다. 이 수치가 높으면 교황청(성좌)의 지휘를 줄여나가는 개혁을 지지할 가능성이 높습니다.",
    "axes-bish-right-name": "일치주의",
    "axes-bish-right-expl": "일치주의 점수가 높은 사람들은 교황청 아래에서의 일치를 중요시합니다. 그들은 교회의 가시적인 일치와 교황청의 지휘를 강조합니다. 이 수치가 높으면 성직자 관료주의를 추구하고 지역교회의 자치적인 활동을 줄여나가는 개혁을 지지할 가능성이 높습니다.",
    "axes-womn": "여성과 교회",
    "axes-womn-left-name": "자유",
    "axes-womn-left-expl": "자유 점수가 높은 사람들은 교회의 여성 참여를 지지합니다. 그들은 교회 안에서 여성이 전례, 교회 정치에 참여하지 못할 이유가 없다고 생각하며, 더 급진적으로는 여성 서품의 허가를 추구하기도 합니다. 이 수치가 높으면 교회 안의 개혁주의 운동을 지지할 가능성이 높습니다.",
    "axes-womn-right-name": "경계",
    "axes-womn-right-expl": "경계 점수가 높은 사람들은 교회의 여성 참여를 경계합니다. 그들은 여성의 전례, 교회 정치에 대한 참여는 더 보수적으로 이루어져야 한다고 믿습니다. 이 수치가 높으면 교회 안의 보수주의 운동를 지지할 가능성이 높습니다.",
    "axes-poli": "사회와 교회",
    "axes-poli-left-name": "사회참여",
    "axes-poli-left-expl": "사회참여 점수가 높은 사람들은 교회가 사회 현안을 더 다루고 사회·정치적인 참여를 더 해야 한다고 믿습니다. 늘 그렇지는 않지만 그들은 보통 사회교리에 친화적일 가능성이 높습니다.",
    "axes-poli-right-name": "정교분리",
    "axes-poli-right-expl": "정교분리 점수가 높은 사람들은 교회의 사회·정치적인 참여를 경계합니다. 늘 그렇지는 않지만 그들은 사회교리에 비판적이거나 교회가 더 신앙에 집중해야 한다고 생각할 가능성이 높습니다.",
    "axes-mass": "전례",
    "axes-mass-left-name": "전례보수주의",
    "axes-mass-left-expl": "전례보수주의 점수가 높은 사람들은 미사 전례가 더 엄숙하고 보수적으로 행해져야 한다고 생각합니다. 늘 그렇지는 않지만 그들은 교회의 전례 남용을 경계하고 전례 지침의 준수를 강조해야 한다고 생각할 가능성이 높습니다.",
    "axes-mass-right-name": "전례개혁주의",
    "axes-mass-right-expl": "전례개혁주의 점수가 높은 사람들은 미사 전례를 상황에 따라 유동적으로 적용해야 한다고 생각합니다. 늘 그렇지는 않지만 그들은 형식적이고 습관적인 전례 집전을 경계하고 신자와 문화에 더 친화적인 전례로의 변화를 강조해야 한다고 생각할 가능성이 높습니다.",
    "axes-clth": "복장",
    "axes-clth-left-name": "복제개혁주의",
    "axes-clth-left-expl": "복제개혁주의 점수가 높은 사람들은 성직자의 복장이 개혁되어야 한다고 생각합니다. 그들은 성직자의 복장이 지나치게 과시적이고 현대 사회에 맞지 않다고 생각하며, 급진적으로는 미사 때 착용하는 제의의 간소화를 추구하고, 주교관과 주교 지팡이(목장)의 사용을 줄여나가야 한다고 생각합니다. 늘 그렇지는 않지만 이 수치가 높으면 교회 안의 개혁주의 운동을 지지할 가능성이 높습니다.",
    "axes-clth-right-name": "복제보수주의",
    "axes-clth-right-expl": "복제보수주의 점수가 높은 사람들은 성직자의 복장이 필요하다고 생각합니다. 그들은 신자가 성직자를 인지하고, 성사를 어디서나 받기 위해 복장이 필요하다고 생각하며, 급진적으로는 교회 밖에서도 성직자의 엄격한 복장 준수가 이루어져야 한다고 생각합니다. 늘 그렇지는 않지만 이 수치가 높으면 교회 안의 보수주의 운동을 지지할 가능성이 높습니다.",
    "axes-host": "성찬과 성체",
    "axes-host-left-name": "의미주의",
    "axes-host-left-expl": "의미주의 점수가 높은 사람들은 열린 성찬을 지지하고 성체를 다루는 데 있어서의 엄격함을 완화해야 한다고 생각합니다. 그들은 성체성사가 신자라면 누구나 참여할 수 있는 치유의 성사임을 강조하고, 성체를 모시기 위해 사람을 상처입히는 것에 대해 경계합니다. 이 수치가 높으면 교회 안의 개혁주의 운동을 지지할 가능성이 높습니다.",
    "axes-host-right-name": "실체주의",
    "axes-host-right-expl": "실체주의 점수가 높은 사람들은 성찬이 더 엄격하게 이루어져야 하며 성체를 다루는 데 있어 더 엄격하게 행동해야 한다고 생각합니다. 그들은 성체가 주님의 몸임을 강조하며 그에 마땅한 신자만이 성체를 모실 수 있다고 생각합니다. 이 수치가 높으면 교회 안의 보수주의 운동을 지지할 가능성이 높습니다.",
    "index-inclination-h2": "결과 아래의 '가장 가까운 성향'은 무엇인가요?",
    "index-inclination-p": "테스트는 14가지 가치를 계산하는 것 외에도 당신에 대한 신학적 스탠스 또한 계산합니다. 이는 아직 <b>진행 중인</b> 작업이며, 테스트의 값과 축보다 부정확하니 너무 진지하게 받아들이지 마세요. 측정된 결과에 동의하지 않을 경우 <a href=\"mailto:ebisuzawa7919@gmail.com\">ebisuzawa7919@gmail.com</a>으로 점수, 측정된 신학적 스탠스와 자신이 선호하는 신학자와 그 신학적 스탠스를 이메일로 보내주시면 시스템 조정을 검토해 보겠습니다. 감사합니다!",
    "index-feedback-h2": "결과가 마음에 들지 않아요!",
    "index-feedback-p": "제안이나 건설적인 비판은 언제나 받아들입니다. <b>번역 제안은 언제나 환영</b>입니다. GitHub 페이지에서 열린 문제제기를 해 주세요: <a href=\"https://github.com/catholicvalues/catholicvalues.github.io\">GitHub 페이지</a>",
    "results-h1": "결과",
    "results-nearest": "가장 가까움",
    "results-inaccurate": "신학적 성향을 맞추는건 진행 중인 작업이고, 가치관과 축을 맞추는 것보다 부정확합니다.",
    "results-share": "페이지 위쪽에 있는 URL을 복붙하거나 아래의 이미지를 이용해 결과를 공유할 수 있습니다. <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSeOi42YKkccLYZnCC6fnj5sGQQlYaYaV_T8A-N7n378FxyhvQ/viewform?usp=sf_link\">이 링크</a>에서 설문조사에 참여해주세요. 맞춰진 성향이 틀리다고 생각하시거나 테스트 수치가 수정이 필요하다 생각하신다면 나온 결과와 자신의 성향을 ebisuzawa7919@gmail.com으로 보내주세요. 평가나 질문, 비판 등도 보내셔도됩니다.",
    "results-goback": "처음으로"
}